// const keyboard = require('./keyboard')
module.export = {
    home: {
        films:'Сейчас в кино',
        favorite:'Избранное',
        cinemas:'Кинотеатры',
    },
    film: {}
}



    // home: {
    //     profile: '👤 Профиль',
    //     search: '🔎 Поиск',
    //     popular: '🌟 Популярное',
    //     setting: '⚙ Настройки'
    // },
    // profile: {
    //     premium: '👑 Премиум аккаунт',
    //     referral: '👥 Реферальная система',
    //     favorite: '⭐ Избранные дискографии'
    // },
    // popular: {
    //     premium: '👑 Премиум аккаунт',
    //     referral: '👥 Реферальная система',
    //     favorites: '⭐ Избранные дискографии'
    // },
    // popular: {
    //     premium: '👑 Премиум аккаунт',
    //     referral: '👥 Реферальная система',
    //     favorites: '⭐ Избранные дискографии'
    // }

